Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plenumsmoete-2.-6.-desember.html.tmx
Source language: nob
Languages: sme

source: Plenumsmøte 2. - 6. desember
sme: Dievasčoahkkin juovlamánu 2. - 6. b.

source: Sametingets plenumsmøte avholdes ifølge møteplanen 2. – 6. desember 2019.
sme: Sámedikki dievasčoahkkin dollojuvvo čoahkkinplána mielde juovlamánu 2. – 6. b. 2019.

source: Plenumsmøtet starter tirsdag 3. desember kl. 09.00 og avsluttes fredag 6. desember innen kl. 15.00.
sme: Dievasčoahkkin álgá maŋŋebárgga juovlamánu 3. b. dii. 09.00 ja loahpahuvvo bearjadaga juovlamánu 6. b. dii. 15.30 rádjái.

source: Mandag 2. desember er satt av til gruppemøter.
sme: Vuossárga juovlamánu 2. b. lea várrejuvvon joavkočoahkkimiidda.

source: I henhold til vedtatt møteplan avholder Sametinget komitémøter 18.- 22. november 2019.
sme: Dohkkehuvvon čoahkkinplána vuođul doallá Sámediggi lávdegoddečoahkkimiid skábmamánnu 18.-22 b. 2019 .

source: Plenumsmøtet sendes direkte på Sametingets nett-TV fra tirsdag 3. desember til fredag 6. desember.
sme: Áššebáhpirat

source: I medhold av Sametingets forretningsorden § 9 fremmer plenumsledelsen følgende forslag til saksliste:
sme: Dievasčoahkkin sáddejuvvo njuolga Sámedikki neahtta-TV:s disdaga juovllamánnu 3. b. rájes juovlámánnu 7. beaivvi rádjai.

source: 42/19 Konstituering 43/19 Sametingsrådets beretning om virksomheten 44/19 Kunngjøring av nye saker 45/19 Spørsmål til Sametingsrådet 46/19 Kunstneravtalen 2020 47/19 Sametingsrådets likestillingspolitiske redegjørelse om hatytringer og hatkriminalitet 48/19 Sametingets handlingsplan for læremiddelutvikling 2020 - 2023 49/19 Godkjenning av næringsavtalen for duodji 2020 50/19 Šattolaš Sápmi – Bærekraftig næringsutvikling 51/19 Profesjonsutdanninger – implementering av samisk innhold og rekruttering for å møte kompetansebehov i det samiske samfunn 52/19 Sametingets budsjett 2020 53/19 Sametingets budsjettbehov 2021 54/19 Sametingets innspill til reindriftsavtalen 2020/2021 55/19 Organisering av Sametingets ungdomspolitikk 56/19 Kontrollkomiteens vurdering av oppnevning av medlemmer til reindriftsstyret 57/19 Valg av Sametingets fagkomiteer 58/19 Regjeringens driftskonsesjon for gruvedrift i Nussir og Gumppenjunni 59/19 Fritak fra verv som vararepresentant – Anne Toril Eriksen Balto (sak trukket)
sme: Sámedikki čoahkkinortnega § 9 vuođul evttoha dievasčoahkkinjođihangoddi čuovvovaš áššelisttu:

source: Mandag 2. desember
sme: 42/19 Vuođđudeapmi 43/19 Sámediggeráđđi doaibmadieđáhus 44/19 Ođđa áššiid dieđiheapmi 45/19 Gažaldagat Sámediggeráđđái 46/19 Dáiddáršiehtadus 2020 47/19 Sámediggeráđi dásseárvopolitihkalaš čilgehus vaššicealkámušaid ja vašširihkkosiid birra 48/19 Sámedikki oahpponeavvoráhkadeami doaibmaplána 2020-2023 49/19 Jagi 2020 duodjeealáhusšiehtadusa dohkkeheapmi 50/19 Šattolaš Sápmi – Ceavzilis ealáhusovdáneapmi 51/19 Profešuvdnaoahput – sámi sisdoalu sisagođđin ja rekrutteren dusten dihte sámi servodaga gelbbolašvuođadárbbu 52/19 Sámedikki 2020 bušeahtta 53/19 Sámedikki bušeahttadárbu 2021 54/19 Sámedikki cealkámuš 2020/2021 boazodoallošiehtadussi i 55/19 Sámedikki nuoraidpolitihka organiseren 56/19 Bearráigeahččanlávdegotti árvvoštallan boazodoallostivrii lahtuid nammadeami birra 57/19 Válljet Sámedikki fágalávdegottiid 58/19 Ráđđehusa doaibmakonsešuvdna ruvkedoibmii Nussiris ja Gumpenjunis 59/19 Virgelobi ohcan doaimmas várreáirrasin Anne Toril Eriksen Balto (ášši gessojuvvon)

source: 09.00 – Gruppemøter 12.00 – 13.00 Lunsj på Scandic 13.00 President Aili Keskitalo inviterer gruppelederne til møte på møterom 214. 17.00 Møte i plenumsledelsen
sme: Vuossárgga juovlamánu 2. b.

source: Tirsdag 3. desember
sme: 09.00 – Joavkočoahkkimat 12.00 – 13.00 Lunša 13.00 Presideanta Aili Keskitalo bovde joavkojođiheddjiid čoahkkimii, čoahkkinlanjas 214 17.00 Dievasčoahkkinjođihangotti čoahkkin

source: før lunsj 09.00 – 12.00 saker: Sak 42/19 Konstituering av plenumsmøtet Sak 43/19 Sametingsrådets beretning om virksomheten pauser: 10.00 – 10.30 Kaffepause og gruppemøte 12.00 – 15.00 Lunsj og gruppemøter 12.00 – 13.00 Lunsj på Scandic 13.00 Møte i plenumsledelsen etter lunsj 15.00 - saker: Sak 44/19 Kunngjøring av nye saker Sak 45/19 Spørsmål til Sametingsrådet Sak 46/19 Kunstneravtalen 2020 Sak 47/19 Sametingsrådets likestillingspolitiske redegjørelse om hatytringer og hatkriminalitet - fremlegging pauser: 16.30 – 17.00 Kaffepause og gruppemøte
sme: Maŋŋebárgga juovlamánu 3. b.

source: før lunsj 09.00 – 12.00 saker: Sak 48/19 Sametingets handlingsplan for læremiddelutvikling 2020 - 2023 Sak 49/19 Godkjenning av næringsavtalen for duodji 2020 pauser: 10.00 – 10.30 Kaffepause og gruppemøte 12.00 – 15.00 Lunsj og gruppemøter 12.00 – 13.00 Lunsj på Scandic etter lunsj 15.00 - saker: Sak 50/19 Šattolaš Sápmi – Bærekraftig næringsutvikling Sak 51/19 Profesjonsutdanninger – implementering av samisk innhold og rekruttering for å møte kompetansebehov i det samiske samfunn pauser: 16.30 – 17.00 Kaffepause og gruppemøte 20.00 Fellesmiddag
sme: ovdal borranbottu 09.00 – 12.00 áššit: Ášši 42/19 Vuođđudeapmi Ášši 43/19 Sámediggeráđi doaibmadieđáhus bottut: 10.00- 10.30 Káfeboddu 12.00- 15.00 Borranboddu 12.00 - 13.00 Lunša 13.00 Dievasčoahkkinjođihangotti čoahkkin maŋŋil borranbottu 15.00 – áššit: Ášši 44/19 Ođđa áššiid dieđiheapmi Ášši 45/19 Gažaldagat Sámediggeráđđái Ášši 46/19 Dáiddáršiehtadus 2020 Ášši 47/19 Sámediggeráđi dásseárvopolitihkalaš čilgehus vaššicealkámušaid ja vašširihkkosiid birra – ovddideapmi bottut: 16.30-17.00 Káfeboddu

source: før lunsj 09.00 – 12.00 saker: Sak 52/19 Sametingets budsjett 2020 pauser: 10.00 – 10.30 Kaffepause og gruppemøte 12.00 – 15.00 Lunsj 12.00 – 13.00 Lunsj på Scandic etter lunsj 15.00 - saker: Sak 53/19 Sametingets budsjettbehov 2021 Sak 54/19 Sametingets innspill til reindriftsavtalen 2020/2021 Sak 58/19 Regjeringens driftskonsesjon for gruvedrift i Nussir og Gumppenjunni pauser: 16.30 – 17.00 Kaffepause og gruppemøte
sme: Gaskavahku juovlamánu 4. b.

source: før lunsj 09.00 – 12.00 saker: Sak 55/19 Organisering av Sametingets ungdomspolitikk Sak 47/19 Sametingsrådets likestillingspolitiske redegjørelse om hatytringer og hatkriminalitet – debatt pauser: 10.00 – 10.30 Kaffepause og gruppemøte 12.00 – 13.00 Lunsj på Scandic etter lunsj 13.00 – Saker: Sak 56/19 Kontrollkomiteens vurdering av oppnevning av medlemmer til reindriftsstyret Sak 59/19 Fritak fra verv som vararepresentant – Anne Toril Eriksen Balto (sak trukket) Sak 57/19 Valg av fagkomiteer 16.15 Avreise med buss til Lakselv
sme: ovdal borranbottu 09.00 – 12.00 áššit: Ášši 48/19 Sámedikki oahpponeavvoráhkadeami doaibmaplána 2020-2023 Ášši 49/19 Jagi 2020 duodjeealáhusšiehtadusa dohkkeheapmi bottut: 10.00 - 10.30 Káfeboddu 12.00 - 15.00 Borranboddu 12.00 -13.00 Lunša maŋŋil borranbottu 15.00 – áššit: Ášši 50/19 Šattolaš Sápmi – Ceavzilis ealáhusovdáneapmi Ášši 51/19 Profešuvdnaoahput – sámi sisdoalu sisagođđin ja rekrutteren dusten dihte sámi servodaga gelbbolašvuođadárbbu bottut: 16.30 – 17.00 Káfeboddu 20.00 Oktasašmállásat
